INSERT INTO categories (name, description)
VALUES
    ('A', 'Мотоциклы и квадроциклы (с мотоциклетным рулём) с двигателем объёмом более 125 см³'),
    ('A1', 'Мотоциклы и квадроциклы (с мотоциклетным рулём) с двигателем объёмом менее 125 см³'),
    ('B', 'Легковые автомобили с разрешённой массой до 3500 кг и количеством пассажирских мест меньше 8'),
    ('B1', 'Трициклы и квадрициклы (с автомобильным рулём)'),
    ('BE', 'Легковая машина категории В с прицепом массой более 750 кг и превышающим вес машины без нагрузки. Суммарный вес состава превышает 3500 кг'),
    ('C', 'Автомобили, за исключением категории D, с разрешённой массой свыше 3500 кг'),
    ('CE', 'Автомобили категории C с прицепом массой более 750 кг'),
    ('C1', 'Автомобили, за исключением категории D, с разрешённой массой от 3500 кг до 7500 кг, сцепленные с прицепами максимальной массой до 750 кг'),
    ('C1E', 'Автомобили категории C1 с прицепами максимальной массой свыше 750 кг, но не больше массы машины без нагрузки. При этом максимальная масса состава не больше 12000 кг'),
    ('D', 'Автомобили для перевозки пассажиров (количество пассажирских сидячих мест больше 8). Подходит для автобуса и другого городского или междугороднего пассажирского транспорта'),
    ('D1', 'Автомобили для перевозки пассажиров (количество пассажирских сидячих мест от 8 до 16), в том числе сцепленные с прицепом максимальной массы не более 750 кг'),
    ('DE', 'Автомобили категории D с прицепом разрешённой массой свыше 750 кг. Также сочленённые автобусы («гармошки»)'),
    ('D1E', 'Автомобили категории D1 с прицепом, не предназначенным для перевозки пассажиров, и разрешённой массой более 750 кг'),
    ('M', 'Мопеды'),
    ('Tm', 'Трамваи'),
    ('Tb', 'Троллейбусы');